btrfs-assistant
snapper
grub-btrfs
bluez-utils
arch-audit
arch-update
bitwarden
blueman
fastfetch
firewalld
flatpak
gtk3
gtk4
handlr-regex
imv
inotify-tools
man-db
man-pages
mpv
nano
networkmanager
network-manager-applet
nm-connection-editor
nwg-look
onlyoffice-bin
pacman-contrib
python
python-pip
rebuild-detector
snapper
snapper-rollback
vesktop-bin
visual-studio-code-bin
speech-dispatcher
