base
base-devel
bat
dunst
cliphist
uwsm
swww
fcitx5
fcitx5-configtool
fcitx5-gtk
fcitx5-qt
fd
firefox
fish
fisher
fuzzel
fzf
ghostty
chezmoi
git
greetd
greetd-regreet
grub
hyprland
hypridle
hyprlock
hyprpicker
hyprpolkitagent
hyprsunset
wallust
imagemagick
libnotify
man-db
man-pages
neovim
otf-hermit-nerd
qt5-wayland
qt5ct
qt6ct
waybar
yazi
xdg-desktop-portal-hyprland
xdg-desktop-portal-gtk
jq
pipewire
wireplumber
pipewire-pulse
pavucontrol
asdf-vm
